[
    { "author": "Dwight K. Schrute", "quote": "I am faster than 80% of all snakes." },
    { "author": "Dwight K. Schrute", "quote": "I did however, tip my urologist, because I am unable to pulverize my own kidney stones." },
    { "author": "Dwight K. Schrute", "quote": "I grew up on a farm. I have seen animals having sex in every position imaginable." },
    { "author": "Dwight K. Schrute", "quote": "Women are like wolves. If you want one you must trap it. Snare it. Tame it. Feed it." },
    { "author": "Dwight K. Schrute", "quote": "I never smile if I can help it.... Showing one's teeth is a submission signal in primates." },
    { "author": "Dwight K. Schrute", "quote": "When someone smiles at me, all I see is a chimpanzee begging for its life." },
    { "author": "Dwight K. Schrute", "quote": "You mess with Mozart and you're gonna get bullet in your head, courtesy of Butch Cassidy." },
    { "author": "Dwight K. Schrute", "quote": "I am not a security threat. And, my middle name is Kurt, not Fart." },
    { "author": "Dwight K. Schrute", "quote": "I train my major blood vessels to retract into my body on command. Also, I can retract my penis up into itself." },
    { "author": "Dwight K. Schrute", "quote": "In an ideal world I would have all ten fingers on my left hand and the right one would just be left for punching." },
    { "author": "Dwight K. Schrute", "quote": "I don't care what Jim says. That is not the real Ben Franklin. I am 99 sure!" },
    { "author": "Dwight K. Schrute", "quote": "I did not become a Lackawanna County volunteer sheriff's deputy to make friends. And by the way, I haven't." },
    { "author": "Dwight K. Schrute", "quote": "Who thought of this one: Anal fissures?" },
    { "author": "Dwight K. Schrute", "quote": "There are too many people in this world. We need a new plague." },
    { "author": "Dwight K. Schrute", "quote": "Whenever I'm about to do something, I think, \"Would an idiot do that?\" And if they would, I would not do that thing." },
    { "author": "Dwight K. Schrute", "quote": "\"R\" is the most menacing sound in the English language. That's why it's called \"murder\" and not \"muckduck.\"" },
    { "author": "Dwight K. Schrute", "quote": "We all have a hero in our heart." },
    { "author": "Dwight K. Schrute", "quote": "...and then I kissed you with the force of a thousand waterfalls." },
    { "author": "Dwight K. Schrute", "quote": "Number one: Inverted Penis." },
    { "author": "Dwight K. Schrute", "quote": "They're going to be screwed once this whole internet fad is over." },
    { "author": "Dwight K. Schrute", "quote": "Those who can't farm, farm celery." },
    { "author": "Dwight K. Schrute", "quote": "The hand that reaches from the grave to grip your throat is the strong hand you want on the wheel." },
    { "author": "Dwight K. Schrute", "quote": "It has to be real, and HAS to be urine!" },
    { "author": "Dwight K. Schrute", "quote": "What's a Justice Beaver?" },
    { "author": "Dwight K. Schrute", "quote": "I know what you're thinking. Won't that just shed more light on the penises." },
    { "author": "Dwight K. Schrute", "quote": "A real man swallows his vomit when a lady is present." },
    { "author": "Dwight K. Schrute", "quote": "You drive, my car's full of fox-meat." },
    { "author": "Dwight K. Schrute", "quote": "You couldn’t handle my undivided attention." },
    { "author": "Dwight K. Schrute", "quote": "I love catching people in the act. That’s why I always whip open doors." },
    { "author": "Dwight K. Schrute", "quote": "All you need is love. False. The four basic human necessities are air, water, food, and shelter." },
    { "author": "Dwight K. Schrute", "quote": "I just want to be friends, plus a little extra, also I love you." },
    { "author": "Dwight K. Schrute", "quote": "How would I describe myself? Three words: hardworking, alpha male, jackhammer, merciless, insatiable." },
    { "author": "Dwight K. Schrute", "quote": "I am ready to face any challenge that might be foolish enough to face me." },
    { "author": "Dwight K. Schrute", "quote": "Dammit, Jim! He put my stuff in jello again." },
    { "author": "Dwight K. Schrute", "quote": "I don’t believe you, continue." },
    { "author": "Dwight K. Schrute", "quote": "Through concentration, I can raise and lower my cholesterol at will." },
    { "author": "Dwight K. Schrute", "quote": "I wish I could menstruate. I’d be more in tune with the moon and the tides." },
    { "author": "Dwight K. Schrute", "quote": "You think you're excited? You should feel my nipples." },
    { "author": "Dwight K. Schrute", "quote": "Babies are one of my many areas of expertise. Growing up I performed my own circumcision." },
    { "author": "Dwight K. Schrute", "quote": "Powerpoints are the peacocks of the business world; all show, no meat." },
    { "author": "Dwight K. Schrute", "quote": "Reject a woman, and she will never let it go. One of the many defects of their kind. Also, weak arms." },
    { "author": "Dwight K. Schrute", "quote": "Well I say, it’s better to be hurt by someone you know, accidentally, than by a stranger, on purpose." },
    { "author": "Dwight K. Schrute", "quote": "Cause that’s the thing about bear attacks… they come when you least expect it." },
    { "author": "Dwight K. Schrute", "quote": "Nostalgia is truly one of the great human weaknesses. Second only to the neck." },
    { "author": "Dwight K. Schrute", "quote": "The eyes are the groin of the head." },
    { "author": "Dwight K. Schrute", "quote": "Bread is the paper of the food industry. You write your sandwich on it." },
    { "author": "Dwight K. Schrute", "quote": "D.W.I.G.H.T – Determined, Worker, Intense, Good worker, Hard worker, Terrific." }
]
