[
    { "author": "Kevin Malone", "quote": "You're too charactery to be a lead, and you're not fat enough to be a great character actor." },
    { "author": "Kevin Malone", "quote": "This is a documentary? Ohhhh. I always thought we were like specimens in a human zoo." },
    { "author": "Kevin Malone", "quote": "I go to the bathroom for 45 minutes and everything changes." },
    { "author": "Kevin Malone", "quote": "Mini-cupcakes? As in the mini version of regular cupcakes? Which is already a mini version of cake?" },
    { "author": "Kevin Malone", "quote": "You can't eat cats, Kevin." },
    { "author": "Kevin Malone", "quote": "I do deserve a vacation. Sometimes Batman's gotta take off his cape." },
    { "author": "Kevin Malone", "quote": "A fluke is one of the most common fish in the sea, so if you go fishing for a fluke, chances are you just might catch one." },
    { "author": "Kevin Malone", "quote": "I'm gonna get in my car. When I start dying I will honk the horn three times. That means save the dog." },
    { "author": "Kevin Malone", "quote": "I love banter, but I hate witty banter." },
    { "author": "Kevin Malone", "quote": "I have very little patience for stupidity." },
    { "author": "Kevin Malone", "quote": "Who started the rumor that there is another person inside of me working me with controls?" },
    { "author": "Kevin Malone", "quote": "Oscar, I'm now going to be prone to surges." },
    { "author": "Kevin Malone", "quote": "It's Michael versus Stanley, and it is the clash of the titans." },
    { "author": "Kevin Malone", "quote": "Oh no, it's bad. It's real bad. It's like eating a hot circle of garbage." },
    { "author": "Kevin Malone", "quote": "I just want to lie on the beach and eat hot dogs. That's all I've ever wanted." },
    { "author": "Kevin Malone", "quote": "I hear Angela's party will have double fudge brownies. But it will also have Angela." },
    { "author": "Kevin Malone", "quote": "I got myself in secret santa. I was supposed to tell somebody... but I didn't." }
]