[
    { "author": "Michael Scott", "quote": "It's simply beyond words. It's incalcucable." },
    { "author": "Michael Scott", "quote": "Abraham Lincoln once said that \"If you're a racist, I will attack you with the North\"" },
    { "author": "Michael Scott", "quote": "This is our receptionist, Pam. If you think she's cute now, you should have seen her a couple years ago." },
    { "author": "Michael Scott", "quote": "No, I'm not going to tell them about the downsizing. If a patient has cancer, you don't tell them." },
    { "author": "Michael Scott", "quote": "I am Michael, and I am part English, Irish, German, and Scottish, sort of a virtual United Nations." },
    { "author": "Michael Scott", "quote": "I learned improve from the greats, like Drew Carey and Ryan Styles." },
    { "author": "Michael Scott", "quote": "I think if I was allergic to dairy I'd kill myself." },
    { "author": "Michael Scott", "quote": "I mean who's gonna give Kevin an award, Dunkin' Donuts?" },
    { "author": "Michael Scott", "quote": "Would I rather be feared or loved? Um... Easy, both. I want people to be afraid of how much they love me." },
    { "author": "Michael Scott", "quote": "Happy birthday, Jesus. Sorry your party is so lame!" },
    { "author": "Michael Scott", "quote": "I enjoy having breakfast in bed. I like waking up to the smell of bacon, sue me." },
    { "author": "Michael Scott", "quote": "Megan? May we have an Awesome Blossom please? Extra awesome." },
    { "author": "Michael Scott", "quote": "I don't understand. You want to see other people? Only other people." },
    { "author": "Michael Scott", "quote": "Wow, all these charts and graphs. Someone's been doing their homework... looks like USA Today." },
    { "author": "Michael Scott", "quote": "Jan is cold. If she was sitting across from you on a train, and she wasn't moving, you might think she was dead." },
    { "author": "Michael Scott", "quote": "I got you both beat. Im a proctologist, so I drive a brown Probe." },
    { "author": "Michael Scott", "quote": "A gentleman does not kiss and tell. And neither do I." },
    { "author": "Michael Scott", "quote": "Leader. Ship. The word \"ship\" is hidden in side the word \"leadership\" as its... derivation." },
    { "author": "Michael Scott", "quote": "In an office when you are ranking people manager outranks captain. On a boat, who knows? It's nebulose." },
    { "author": "Michael Scott", "quote": "Captain Jack's a fart face." },
    { "author": "Michael Scott", "quote": "Where was my Oprah moment?" },
    { "author": "Michael Scott", "quote": "I need a username and I have a great one. Little Kid Lover. That way people will know exactly where my priorities are at." },
    { "author": "Michael Scott", "quote": "This is Creed and he is in charge of something." },
    { "author": "Michael Scott", "quote": "I am like Superman and the people who work here are like citizens of Gotham City." },
    { "author": "Michael Scott", "quote": "Pam, Im public speaking. Stop public interrupting me! Actually, this would be good practice for your wedding toast." },
    { "author": "Michael Scott", "quote": "This presentation is Desert Storm and as soon as its done we will not have to deal with those Iraqis anymore." },
    { "author": "Michael Scott", "quote": "Scranton is great but New York is like Scranton on acid. No on speed no, on steroids." },
    { "author": "Michael Scott", "quote": "Here it is, heart of New York City, Time Square. Named for the good times you have when you arein it." },
    { "author": "Michael Scott", "quote": "Why cant boys play with dolls? Why does society force us to use urinals when sitting down is far more comfortable?" },
    { "author": "Michael Scott", "quote": "What is more important than quality? Equality." },
    { "author": "Michael Scott", "quote": "I am a victim of a hate crime! I think Stanley knows what Im talking about." },
    { "author": "Michael Scott", "quote": "Extreme Home Makeover puts together a house in an hour. If you were on that crew you would be fired like that!" },
    { "author": "Michael Scott", "quote": "You know what? I am beginning to think that what happened to my carpet was an act of terrorism against the office." },
    { "author": "Michael Scott", "quote": "Once, as a joke, Packer banged every chick in the office. It was hysterical." },
    { "author": "Michael Scott", "quote": "Jim and I are great friends. We hang out a ton. mostly at work." },
    { "author": "Michael Scott", "quote": "... if you do your spring cleaning in January, guess what you dont have to do in spring? Anything" },
    { "author": "Michael Scott", "quote": "Yeah I am fussy! Aspirins not gonna do a damn thing! Im sitting here with a bloody stump of a foot." },
    { "author": "Michael Scott", "quote": "I bumped my elbow against the wall and now my elbow has a protruberance." },
    { "author": "Michael Scott", "quote": "Yankee Swap is like Machiavelli meets Christmas." },
    { "author": "Michael Scott", "quote": "It is like this tangible thing that you can point to and say Hey man, I love you this many dollars-worth." },
    { "author": "Michael Scott", "quote": "It was a tough year. I had to fire somebody this year." },
    { "author": "Michael Scott", "quote": "Thats why I always start with a gun, because you cant top it. You just cant." },
    { "author": "Michael Scott", "quote": "If I step on a mine in Scranton Pennsylvania and die, you can have my job." },
    { "author": "Michael Scott", "quote": "I told Dwight that there is honor in losing. Which, as we all know, is completely ridiculous." },
    { "author": "Michael Scott", "quote": "Oh hey, hi! Karate Kid the Hillary Swank version." },
    { "author": "Michael Scott", "quote": "I know a ton of 14-year old girls that could kick his ass." },
    { "author": "Michael Scott", "quote": "Devon, wait, please look. In addition to severance and everything, I want to give you this gift certificate from Chilis." },
    { "author": "Michael Scott", "quote": "Yeah I went hunting once. Shot the deer in the leg. Had to kill it with a shovel. Took about an hour. Why do you ask?" },
    { "author": "Michael Scott", "quote": "It does make sense to fire the least popular because it has the least effect on morale." },
    { "author": "Michael Scott", "quote": "Look, Ryan is book smart. And Im street smart and book smart." },
    { "author": "Michael Scott", "quote": "I did not go to business school. You know who else didnt go to business school? LeBron James, Tracy McGrady, Kobe Bryant." },
    { "author": "Michael Scott", "quote": "Another rule of business is being able to adapt to different situations. Adapt, react, readapt, apt. Alright?" },
    { "author": "Michael Scott", "quote": "Women are equal in the workplace by law. So I let them out first, I have a lawsuit on my hands." },
    { "author": "Michael Scott", "quote": "Ryans about to attend the Michael Scott School of Business. Im like Mr. Miyagi and Yoda all rolled into one." },
    { "author": "Michael Scott", "quote": "Nobody likes beets Dwight! Why dont you grow something that everybody does like! You should grow candy!" },
    { "author": "Michael Scott", "quote": "Im an early bird and a night owl. So Im wise and I have worms." }
]